
<x-layout>

<x-header>

</x-header>
<section
    class="preview"
    style="background: url('{{asset('assets/img/background/priview-bg.png')}}) no-repeat"
>
    <img src="{{asset('assets/img/background/preview-2.png')}}" alt="" />
    <div class="container">
        <div class="preview__body">
            <h1 class="preview__title">Служба управления Bastion</h1>
            <div class="preview__desc">
                Так много нужно обеспечить, так мало времени
            </div>
            <button class="preview__btn btn">Подробно</button>
        </div>
    </div>
</section>
<section class="desc">
    <div class="container">
        <div class="desc__row">
            <div class="desc__title">
                Упрощение управления привилегированным доступом
            </div>
            <div class="desc__text">
                Контролируйте свои учётные записи и позвольте своим командам сосредоточиться на более важных проектах.
                Это простой факт, что ИТ-команды пользуются большим спросом, работают над многими ценными проектами и очень мало времени, чтобы выполнить все это. Когда ИТ-команды перегружены, сборка, запуск и повседневное управление Бастионом отвлекают ИТ-администраторов от других важных действий. Местным отделениям не хватает ресурсов и бюджета для развёртывания критически важных систем. Команды безопасности сталкиваются с требованиями аудита и соответствия требованиям для развёртывания и эксплуатации решения PAM в течение ограниченного времени.
                <br>
                <br>
                <br>
                Облегчите бремя и предоставьте Wallix возможность заботиться об управлении привилегированными учётными записями с помощью Bastion Managed Services (BMS) Упрощённое решение Wallix по кибербезопасности избавит вашу ИТ-команду от задачи обеспечения привилегированного доступа.
            </div>
        </div>
    </div>
</section>
<section class="management">
    <div class="management__orange orange"></div>
    <div class="container">
        <div class="management__title">WALLIX Bastion
            Управляемые службы</div>
        <div class="management__list">
            <div class="management__item">
                <img src="{{asset('assets/img/management-4.jpg')}}" alt="management" />
                <div class="management__subtitle">Экономия бюджетов и ресурсов</div>
                <div class="management__desc">
                    Wallix берет на себя СБОРКУ и ЗАПУСК вашего управления привилегированным доступом. Резко сократите затраты благодаря модели OPEX.
                </div>
            </div>
            <div class="management__item">
                <img src="{{asset('assets/img/management-4.jpg')}}" alt="management" />
                <div class="management__subtitle">Повышение эффективности</div>
                <div class="management__desc">
                    Удовлетворяйте конкретные потребности местных филиалов и получайте доступ к критически важным ресурсам безопасности, не откладывая другие ключевые проекты.
                </div>
            </div>
            <div class="management__item">
                <img src="{{asset('assets/img/management-4.jpg')}}" alt="management" />
                <div class="management__subtitle">Достижение соответствия</div>
                <div class="management__desc">
                    Обеспечьте контроль доступа и подотчетность, а также гарантированный мониторинг и прослеживаемость для достижения соответствия нормативным требованиям с минимальным воздействием на внутренние рабочие нагрузки.
                </div>
            </div>
        </div>
        <div class="management__line line"></div>
    </div>
</section>
<section class="zero">
    <div class="container">
        <div class="zero__row row">
            <img src="{{asset('assets/img/zero-5.jpg')}}" />
            <div class="zero__desc">
                <div class="zero__subtitle subtitle">
                    Усиленная безопасность, упрощение
                </div>
                <div class="zero__text text">
                    Легко интегрируйте WALLIX Bastion с существующей инфраструктурой и другими решениями безопасности, чтобы создать целостный, усиленный периметр безопасности. Управление пользователями и доступом к целевым системам, создание и применение политик безопасности и паролей, а также настройка правил авторизации для автоматического предоставления или отказа в доступе к критически важным системам
                    <br><br><br>
                    Команда WALLIX занимается всей сборкой и запуском вашей системы Bastion, поэтому вы получаете все преимущества WALLIX Bastion security с полностью автономным подходом, позволяя ИТ-администраторам сосредоточиться на других критически важных для бизнеса проектах.
                </div>
            </div>
        </div>
        <div class="zero__row--resevre row">
            <div class="zero__desc">
                <div class="zero__subtitle subtitle">
                    Блокировать инсайдерскую угрозу
                </div>
                <div class="zero__text text">
                    Прекратите попытки злонамеренного вторжения, даже из известных учетных записей пользователей. Идентификация и различие между законными пользовательскими сеансами и подозрительной активностью, автоматическое распознавание необычных командных строк или использования приложений, а также автоматическое оповещение или прекращение сеансов при обнаружении вредоносной активности для обеспечения полной безопасности внутренних угроз и защиты ваших критических ИТ-активов.
                    <br><br>
                    Получите новые уровни ясности с всесторонний надзор. Автоматически получать оповещения при начале привилегированных сеансов, отслеживать сеансы в режиме реального времени с помощью функций 4-Eyes, обмениваться сеансами с удаленными поставщиками технического обслуживания и извлекать метаданные из записанных сеансов для дальнейшего анализа и аудита активности сеансов.
                </div>
            </div>
            <img src="{{asset('assets/img/zero-6.jpg')}}" />
        </div>
        <div class="zero__row row">
            <img src="{{asset('assets/img/zero-7.jpg')}}" />
            <div class="zero__desc">
                <div class="zero__subtitle subtitle">Откройте для себя управляемые
                    сервисы WALLIX Bastion</div>
                <div class="zero__text text">
                    <ul>
                        <li>Включает в себя возможности WALLIX Bastion Session Manager и WALLIX Bastion Access Manager</li>
                        <li>Сборка и запуск управляются компанией Wallix</li>
                        <li>Управление обслуживанием 24/7 и реагирование на критические инциденты в течение 2 часов</li>
                        <li>Инфраструктура Bastion может быть размещена компанией Wallix как в облаке, так и локально</li>
                        <li>Специализированные семинары для обучения вашей команды интеграции BMS в вашу среду</li>
                        <li>Воспользуйтесь новейшими функциями и обновлениями Bastion security protection</li>
                        <li>Получите персональную поддержку от команды успеха клиентов WALLIX через наш специализированный портал и систему продажи билетов</li>
                        <li>Ежемесячная отчетность</li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="zero__row--resevre row">
            <div class="zero__desc">
                <div class="zero__subtitle subtitle">
                    Роботизированная автоматизация технологических процессов (RPA)
                </div>
                <div class="zero__text text">
                    Роботизированная автоматизация процессов (РПА) все больше
                    приобретает значение в ИТ-и ОТ-организациях. Все больше и больше
                    детализации требуется для управления средствами управления
                    привилегированным доступом и автоматизации их задач. С помощью
                    REST API WALLIX Bastion пользователи могут получить доступ к любой
                    функции Bastion так же, как если бы они получали доступ
                    к ней из обычного пользовательского интерфейса. Любая функция,
                    доступная в традиционном графическом интерфейсе, становится
                    доступной через API, который даёт роботу доступ к WALLIX Bastion
                    на том же уровне функциональности, что и любому человеку,
                    работающему над ним, включая доступ к секретам и учётным данным
                    или доступ к нескольким системам.
                </div>
            </div>
            <img src="{{asset('assets/img/zero-4.jpg')}}" />
        </div>
    </div>
</section>
<x-footer>

</x-footer>
<script src="js/script.min.js"></script>
</x-layout>
